export const articles = [
    {
      title: 'Як підтримувати продуктивність під час навчання вдома',
      description: 'Поради щодо створення затишної атмосфери для навчання',
      link: '#',
      linkText: 'Ділитися досвідом з іншими',
    },
    {
      title: 'Як зберегти мотивацію для навчання вдома',
      description: 'Поради щодо уникнення відволікань та втрати інтересу',
      link: '#',
      linkText: 'Дотримуватися розпорядку дня',
    },
    {
      title: 'Як зберегти мотивацію для навчання вдома',
      description: 'Поради щодо уникнення відволікань та втрати інтересу',
      link: '#',
      linkText: 'Дотримуватися розпорядку дня',
    },
  ];
  