export const steps = [
  {
    title: 'Увійдіть через LinkedIn',
    description:
      "Натисніть кнопку 'Увійдіть через LinkedIn' та авторизуйтесь у своєму обліковому записі.",
  },
  {
    title: 'Знайдіть курс',
    description: 'Використовуйте пошук і фільтри, щоб знайти потрібний курс.',
  },
  {
    title: 'Пройдіть курс',
    description: 'Виберіть та пройдіть курс, який вас цікавить.',
  },
  {
    title: 'Залиште відгук',
    description:
      'Після проходження курсу, залиште свій чесний відгук, заповнивши форму.',
  },
  {
    title: 'Опублікуйте відгук',
    description:
      'Після схвалення модератором, ваш відгук буде автоматично опублікований на вашій сторінці LinkedIn.',
  },
];
